{
  "tweets": [
    "Shout out to @tiny_star_field for filling my dark feed with light",
    "Good hustle everyone",
    "We shall NEVER surrender",
    "It seems I've A LOT to teach Nero about motivation."
  ],
  "responses": [
    "You showed up...",
    "gasp!",
    "Appreciate you",
    "Well well well...",
    "heh",
    "...jackpot"
  ],
  "topics": [
    "#dmc",
    "#Vergil",
    "#motivated",
    "#yamato",
    "#power",
    "#Nero",
    "#DevilTrigger",
    "#DMC5",
    "#LifeCoach",
    "#party",
    "#Dante",
    "Devil May Cry",
    "Dmc5",
    "Dmc3"
  ],
  "motivate_commands": [
    "!motivate",
    "!motivation",
    "!jackpot",
    "!m",
    "!SSS",
    "!sss",
    "!Vergil",
    "!Verg"
  ],
  "tip_commands": [
    "!tip",
    "!mt",
    "!mhelp",
    "!needatip"
  ],
  "poll_commands": [
    "!poll",
    "!p",
    "!VergilWantsToKnow",
    "!Poll",
    "!POLL"
  ],
  "discord_responses": [
    "Well well well...",
    "Jackpot!",
    "Remember to drink lots of water!",
    "Might controls EVERYTHING",
    "Life is 10% What you do, and 90% how well you time your reactions",
    "Take time for yourself. Motivation comes from within.",
    "Always remember #5: Drink. LOTS. of. water. Simple, effective and of course...motivating.",
    "Orbs are red. My coat is blue. To keep myself motivated. I think of you.",
    "You are looking QUITE stylish today",
    "Ask yourself...What even IS power? Makes you think",
    "FEEL the motivation all around you",
    "Style is subjective. What makes YOU feel sensational is a personal choice, and I KNOW you're gonna rock it.",
    "The first and most important demon you must defeat in is yourself.",
    "When scum gets in my way, I keep my head up and remember what my brother always says.",
    "No bird soars too high if they soar with their own wings.",
    "I believe in you.",
    "Face your demons head on! The eyes are a great place to start.",
    "Vergils equation for motivation. Ten percent luck. Twenty percent skill. Fifteen percent concentrated POWER of will. Five percent pleasure. Fifty percent pain. And a hundred percent reason to taunt the slain."
  ],
  "motivation_tips": [
    "Motivation tip #1: To find inner peace, try medidating inside a pocket dimension. You will be amazed at the results!",
    "Motivation tip #2: Life is 10% What you do, and 90% how well you time your reactions",
    "Motivation tip #3: When dealing with a difficult task, count backwards from 10 before starting",
    "Motivation tip #4: Write down your daily goal when you start working. Use this list help keep your mind focused",
    "Motivation tip $5: Drink lots of water. Hydration is next to motivation",
    "Motivation tip #6: Remember to laugh. At the end of the day, we're all just a bunch of red orbs",
    "Motivation tip #7: Visualize success. What does it look like? How do you get there? Who will you step on to make it happen?",
    "Motivation tip #8: Remember to make time in your day to brood. Self care is very important.",
    "Motivation tip #69: business before pleasure. Makes the reward that much more S-S-Satisfying"
  ],
  "known_scum": [
    "Arkham",
    "Urizen",
    "Trump",
    "Mundus",
    "Agnus",
    "Pence",
    "Sanctus",
    "fuck",
    "fuck you",
    "FUCKYOU",
    "calzone",
    "crocks"
  ],
  "trigger_commands": [
    "!trigger",
    "!Trigger",
    "!DT",
    "!DevilTrigger",
    "!Scum",
    "!scum",
    "!jam",
    "!Jam",
    "!deviltrigger",
    "!dt"
  ]
}